const informsystems = {
  head: 'Передавання даних',
  subhead:
    'Надаємо рішення системної інтеграції у сегменті побудови мереж передачі даних',

  Content: [
    {
      id: 'data-01',
      content:
        'Середовища передачі даних . Архітектура мереж, проектування, розробка технічних рішень, монтаж, сервіс',
      details: 'lan',
    },
    // {
    //   id: 'data-02',
    //   content:
    //     'ІТ безпека, управління подіями, резервне зберігання та відновлення даних ',
    //   details: 'itsecurity',
    // },
    // {
    //   id: 'data-03',
    //   content: 'Серверні рішення',
    //   details: 'servers',
    // },
    // {
    //   id: 'data-04',
    //   content: 'Рішення для аудіо-відео конференцій',
    //   details: 'avsystems',
    // },
  ],
};

export default informsystems;
