const metalglas = {
  head: 'Прозорі конструкції',
  subhead:
    'прості та складні конструкції, збереження тепла, розробка конструкцій, впровадження  нових технологій',

  Content: [
    {
      id: 'metal_glas-01',
      content:
        'надаємо послуги з встановлювання вікон різних конструкцій та складності, розробляємо рішення для нетипових конструкцій ',
      details: 'windows',
    },
    {
      id: 'metal_glas-02',
      content: 'Двері різного типу та конструкцій,  ',
      details: 'doors',
    },
    {
      id: 'metal_glas-03',
      content:
        'інші прозорі констукції:  зовнішні стіни, прозорі стелі,  балконні конструкції, веранди, ',
      details: 'glas_structures',
    },
    // {
    //   id: 'data-04',
    //   content: 'Рішення для аудіо-відео конференцій',
    //   details: 'avsystems',
    // },
  ],
};

export default metalglas;
