const electric = {
  head: 'Металопластикові конструкції',
  pain: 'конструкції для житла та адміністративного будівництва',
  subhead: ['Ми пропонуємо:', ' В межах:'],
  internalWorkTitle: ['внутрішні силові мережі та освітлення'],
  internalWorkSubtitle:
    'виконуємо роботи в адміністративних, житлових та виробничих будівлях різної конструкції',
  internalWork: [
    ' - прокладання електричних мереж,',
    ' - встановлення системи освітлення різних типів',
    ' - розробка та випуск проектної документації, відповідно до чинних нормативів, узгодження проектів',
    '- розрахунок навантажень',
    '- організація різних груп споживання електроживлення залежно від категорії живлення',
    '- організація безперебійного живлення від зовнішніх джерел',
    ' - встановлення устаткування компенсації реактивної потужності УКРП',
    ' - встановлення систем обліку ЛУЗОД (АСЗД), АСКОЕ',
    ' - організація контурів заземлення - проектування, прокладання, монтаж, вимірювання',
    ' - сервісна підтримка систем',
  ],
  vruTitle: 'Ввідні та розподільні щити',
  vru: [
    ' - збираємо щити різної складності та конфігурації під конкретні завдання',
    ' - надаємо гарантію, сервісне обслуговування',
    ' - надаємо документацію',
    '- модернізуємо або замінюємо існуюче обладнання',
  ],
  ktpTitle: 'Трансформаторні підстанції та генератори',
  ktpSubtitle: 'розробка рішень під обладнання високої потужності',
  ktp: [
    '- розрахунок потужностей',
    '- підбір систем (обладнання підстанцій)',
    '- встановлення',
    '- гарантія, сервісне обслуговування',
  ],
  thunderTitle: 'Блискавкозахист',
  thunderSubtitle:
    'Надаємо послуги з встановлення та тестування системою блискавкозахисту',
  thunder: [
    ' - проектна документація',
    ' - розрахунок опорів',
    ' - встановлення',
    ' - перевірка контурів заземлень',
    ' - авторський та технічний нагляд',
  ],
  integrationTitle:
    "Під'єднання альтернативних джерел енергії до загальної системи енергоживлення об'єкта",
  integrationSubtitle: '',
  integration: [
    " - інтеграція сторонніх джерел (альтернативна  натуральна енергетика) з існуючими або проектованими мережами енергосистеми об'єкта",
    ' - розрахунок резервів живлення, підбір обладнання безперебійного живлення для автономних джерел у разі планових відключень електроенергії або при аварійних ситуаціях',
    ' - розрахунок та підбір необхідного обладнання для розрахованих потужностей',
    ' - надаємо сервісну підтримку змонтованого обладнання та системи вцілому',
  ],
};
export default electric;
