const about = {
    head: "О нашей компании",
    subhead: "",
    part1: "Компания IV-Engineering - команда высококвалифицированных специалистов с многолетним опытом работы в инжиниринговых направлениях, таких как: ",
    directionList:["информационные системы: сети передачи данных, СКС, серверное оборудование и СХД","системы безопасности: противопожарная защита, системы сигнализации и контроля доступа различных уровней, различные направления систем видеонаблюдения, видеоаналитика, системы распознавания лиц","различные направления, реализующие технологии альтернативной энергетики"],
    part2: "Нам доверяют решения самых сложных и нестандартных вопросов. Мы сотрудничаем со многими проектными и строительными организациями. Поскольку все технологии все время  меняются и совершенствуются, наши инженеры и монтажники также регулярно проходят обучения и тренинги. Мы находимся в постоянном развитии.",
}

 export default about