const access = {
  head: 'системы контроля и управления доступом',
  subhead: ['Устанавливаем', 'В рамках', 'Вендоры с которыми мы работаем'],
  pain: 'Компетенция наших специалистов охватывает системы контроля доступом  от простейших брелковых  аналоговых систем и домофонов , до систем с мультифакторной идентификацией, входящей в состав комплексов безопасности и систем учета рабочего времени, интегрируемых с системами видеонаблюдения и системами распознавания лиц',
  content: [
    'системы контроля доступа аналоговые на брелоках и картах применяется в большинстве случаев',
    'домофоны аналоговые и IP',
    'терминальные мультифакторные автономные системы, контроля прохода и учета РВ',
    'решения для отелей – гостиничные замковые системы онлайн и офлайн',
    'Решения для закрытых и режимных объектов с повышенными требованиями к безопасности ',
    'Решения для комплексных систем с интеграцией в общую структуру безопасности (ситуационные платформы)',
  ],
  linkTitle: 'СКУД с идентификацией по венозной сетке',
  detailsA: [
    'актуальны для ограничения доступа в офисы и жилые дома (частные и многоквартирные)',
    'как мера устранения несанкционированного прохода в склады, запасные выходы административных зданий (больниц, поликлиник, магазинов, учебных учреждений)',
    'контроль прохода для предприятий с небольшим количеством персонала',
  ],
  detailsB: [
    'установка вызывных панелей в качестве систем контроля въезда-выезда',
    'контроль доступа в лифтах',
    'интеграция с мобильными приложениями',
  ],
  details2: ['другие системы биометрической идентификации'],
  works: [
    'Разработка проектной документации',
    'подбор систем',
    'инсталляция и настройка',
    'сервисная поддержка',
  ],
  links:{
    vein: 'https://drive.google.com/file/d/1-3x4FXfHaamtt_Xu5e3yW_kGEvVccbGf/view',
  },
};

export default access;
