export default {
  head: 'Передача данных',
  subhead:
    'Предоставляем решения системной интеграции в сегменте построения сетей передачи данных',
  direction: 'information-systems',
  Content: [
    {
      id: 'data-01',
      content:
        'Среды передачи даных. Архитектура сетей, проектирование, разработка технических решений, монтаж, сервис',
      details: 'lan',
    },
    {
      id: 'data-02',
      content:
        'ИТ безопасность, управление событиями, резервное хранение и восстановление данных ',
      details: 'itsecurity',
    },
  ],
};
